/*Controls Names*/
"HPStraightPaperPath" = "Alternate Output Bin Is Open (Straight Paper Path)";

/*UntitledCustomName*/
"UntitledString"="Untitled";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "Incorrect \"%@\" field value";
"InvalidUserNameAlertMessage" = "Value you have specified in the \"%@\" field may be empty or may contain invalid symbols. It will be replaced with the default user name.";
"InvalidJobNameAlertTitle" = "Incorrect \"%@\" field value";
"InvalidJobNameAlertMessage" = "Value you have specified in the \"%@\" field may be empty or may contain invalid symbols. It will be replaced with \"%@\".";

"PINValidationAlertTitle" = "Incorrect PIN value";
"PINValidationAlertMessage" = "The length of PIN value is incorrect and has been changed to match the required four digits format.";
"PINValidationAlert2Message" = "The Personal Identification Number (PIN) was not accepted. A valid PIN number must have exactly four digits.";
"PINValidationModalAlert2Message" = "The Personal Identification Number (PIN) for stored job was not accepted. Navigate to Job Storage panel and enter four digit PIN number.";
"PINValidationAlert3Message" = "The Personal Identification Number (PIN) was not accepted. A valid PIN number must have exactly eight digits.";

/*Controls Titles*/
"OkButton" = "OK";
"Adjust..." = "Adjust...";

/*PDE titles*/
"Accounting" = "Accounting";
"Color" = "Color";
"Color/Quality" = "Color/Quality";
"Finishing" = "Finishing";
"Job Storage" = "Job Storage";
"Paper/Quality" = "Paper/Quality";
"Paper" = "Paper";
"Watermarks" = "Watermarks";

/*Tab titles*/
"Basic"="Basic";
"CMYK Settings"="CMYK Settings";
"Text"="Text";
"Graphics"="Graphics";
"Photographs"="Photographs";
"Advanced"="Advanced";
"Other"="Other";
"Booklet Printing"="Booklet Printing";
"Manual Duplex"="Manual Duplex";
"Image Shift"="Image Shift";

"Concept Preview"="Concept Preview";
"Description"="Description";
"Advanced options"="Advanced options";

/*Units*/
"inches" = "inches";
"mm" = "mm";
"cm" = "cm";
"in" = "in";

"Front"="Front";
"Back"="Back";

/*Summary Titles*/
"AccountID" = "Account ID";
"UserName" = "User Name";
"ComputerName" = "Computer Name";
"DomainName" = "Domain Name";
"Time" = "Time";
"UUID" = "UUID";
"ApplicationName" = "Application Name";
"ApplicationFilename" = "Application Filename";
"DepartmentID" = "Department ID";
"DepartmentAccessCode" = "Department Access Code";
"Group" = "Group";
"JobName"="Job Name";

/*Summary driver info*/
"Driver Name" = "Driver Name";
"Driver Core Version" = "Driver Core Version";
"Driver Support Version" = "Driver Support Version";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "Reset";
